[
  "table-editor-obsidian",
  "dataview",
  "obsidian-outliner",
  "cm-editor-syntax-highlight-obsidian",
  "templater-obsidian",
  "quickadd",
  "cm-typewriter-scroll-obsidian",
  "periodic-notes",
  "obsidian-icon-folder",
  "obsidian-linter",
  "todoist-sync-plugin",
  "metaedit",
  "obsidian-contextual-typography",
  "obsidian-kanban",
  "obsidian-minimal-settings"
]